console.log('120/120 \
Максимальный балл за задание +120\
•	студент засабмитил в rs app ссылку на своё CV, задеплоенное на gh-pages +10\
•	вёрстка валидная +10\
•	вёрстка семантическая +20\
В коде странице присутствуют и используются по назначению следующие элементы:\
o	header, main, footer +5\
o	элемент nav +5\
o	только один заголовок h1 +5\
o	заголовки h2 +5\
•	в footer есть ссылка на гитхаб автора работы, год создания приложения, логотип курса со ссылкой на курс +10\
для оформления СV используются css-стили +10\
•	при уменьшении масштаба страницы браузера вёрстка размещается по центру по горизонтали, а не сдвигается в сторону +10\
•	на странице СV есть фото или аватарка автора, пропорции изображения не искажены, у изображения есть атрибут alt +10\
•	навигация, контакты для связи и перечень навыков оформлены в виде списка ul > li или ul > li > a +10\
Также допускается использование нумерованого списка ol > li или ol > li > a\
•	Содержание CV +30\
CV содержит:\
o	краткую информацию о себе +5\
o	контакты для связи +5\
o	перечень навыков +5\
o	пример кода. Код добавляется при помощи символов и тегов, а не картинкой +5\
o	перечень выполненных учебных проектов со ссылками на исходный код или страницу приложения +5\
o	информацию об образовании и уровне английского +5\
•	CV выполнено на английском языке +10\
')

